atk
autoconf
automake
cairo
chromedriver
clang-format
clojure
colordiff
coreutils
ctags
diff-so-fancy
elm
emacs-mac
emojify
erlang
erlang@20
ffmpeg
fontconfig
freetype
fribidi
gd
gdbm
gdk-pixbuf
gettext
ghostscript
git
git-flow-avh
git-lfs
glib
gmp
gnu-getopt
gnutls
go
graphite2
graphviz
gtk+
harfbuzz
hicolor-icon-theme
httpie
hub
icu4c
imagemagick
imagemagick@6
inetutils
jpeg
keychain
lame
leiningen
libcroco
libffi
libidn
libidn2
libiodbc
libogg
libpng
librsvg
libtasn1
libtiff
libtool
libunistring
libvorbis
libvpx
libxml2
libyaml
libzip
little-cms2
mongo-c-driver
mongodb
moreutils
mtr
nettle
node
openssl
openssl@1.1
opus
p11-kit
pandoc
pango
pcre
pcre2
pixman
pkg-config
pngcrush
pngquant
postgresql
python
python3
python@2
rabbitmq
readline
redis
rlwrap
ruby
sdl2
selenium-server-standalone
snappy
sqlite
ssh-copy-id
texinfo
the_platinum_searcher
the_silver_searcher
theora
tig
tldr
tree
wakeonlan
webp
wget
wxmac
x264
x265
xvid
xz
yarn
