1password
atom
discord
docker
dropbox
evernote
firefoxdeveloperedition
github
google-chrome
google-cloud-sdk
graphiql
gutenprint
inkscape
iterm2
java
keyboard-maestro
mactex
omnigraffle
omnioutliner
parallels
postico
postman
rectangle
slack
sourcetree
spotify
steam
toggldesktop
visual-studio-code
wireshark
xquartz
